[
  "obsidian-git",
  "obsidian-style-settings",
  "quickadd",
  "novel-word-count",
  "obsidian-icon-folder",
  "dataview",
  "cmdr",
  "settings-search",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "cm-chs-patch",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "obsidian-trash-explorer",
  "quick-explorer",
  "link-favicon"
]